/* Class = "NSTextFieldCell"; title = "License type:"; ObjectID = "vdK-2t-A1m"; */
"vdK-2t-A1m.title" = "授權類型：";
/* Class = "NSButtonCell"; title = "Refresh Status"; ObjectID = "ezu-KG-am5"; */
"ezu-KG-am5.title" = "重新整理狀態";
/* Class = "NSTextFieldCell"; title = "License status:"; ObjectID = "PzR-Ul-cqg"; */
"PzR-Ul-cqg.title" = "授權狀態：";
/* Class = "NSButtonCell"; title = "Activate License"; ObjectID = "L9k-eA-4GP"; */
"L9k-eA-4GP.title" = "啟用授權";
/* Class = "NSButtonCell"; title = "Purchase License"; ObjectID = "GN5-7L-12I"; */
"GN5-7L-12I.title" = "購買授權";
/* Class = "NSWindow"; title = "AdGuard License"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "AdGuard 授權";
/* Class = "NSTextFieldCell"; title = "License period:"; ObjectID = "Erx-KW-6Vz"; */
"Erx-KW-6Vz.title" = "授權期間：";
